export const Ru = {
    navbar : {
        Search: 'Поиск...',
        ContactUs: 'Свяжитесь с Нами'
    },
    slider : {
        0 : {
            infoHeader : 'Это первый заголовок',
            infoText : 'На этом сайте вы можете использовать некоторые инструменты, чтобы лучше выполнять свою работу'
        },
        1 : {
            infoHeader : 'Это 2. заголовок',
            infoText : 'На этом сайте вы можете использовать некоторые инструменты, чтобы лучше выполнять свою работу'
        }
        
    },
}