export const Ru = {
    Navbar : {
        Search: 'Поиск...',
        ContactUs: 'Свяжитесь с Нами'
    },
    Slider : {
        0 : {
            infoHeader : 'Это первый заголовок',
            infoText : 'На этом сайте вы можете использовать некоторые инструменты, чтобы лучше выполнять свою работу'
        },
        1 : {
            infoHeader : 'Это 2. заголовок',
            infoText : 'На этом сайте вы можете использовать некоторые инструменты, чтобы лучше выполнять свою работу'
        }
        
    },
    Footer:{
        Description: 'ЭТО ОПИСАНИЕ НАПИСАНО РАЗРАБОТЧИКОМ ЭТОГО ВЕБ-САЙТА И ПРЕДНАЗНАЧЕНО ДЛЯ СКАЗКИ ИЛИ ОПИСАНИЯ ЛОГОТИПА.',
        UsefulLinks: {
            Title: 'ПОЛЕЗНЫЕ ССЫЛКИ',
            Terms: 'Условия',
            Privacy: 'Конфиденциальность',
            Security: 'Безопасность',
            About: 'О сайте'
        },
        Contacts : 'КОНТАКТЫ'
    },
    Login:{
        Email: 'Почта',
        Password: 'Пароль',
        Confirm_Password: 'Подтвердите пароль',
        Name: 'Имя',
        Surname: 'Фамилия',
        Login:{
            Attention_Message: "Пожалуйста, введите свой почту и пароль для входа в свой аккаунт",
            Forget_Password: 'Забыли пароль?',
            Wrong_Input: 'Почта или пароль неверны. Пожалуйста, попробуйте еще раз',
            Button: 'ВХОД'
        },
        Signin:{
            Attention_Message:'Пожалуйста, введите свои данные для регистрации',
            Button: 'ЗАРЕГИСТРИРОВАТЬСЯ'
        },
        Front_Platform:{
            0: {
                Tittle: 'СТАНОВЯТСЯ ВСЕ БОЛЬШЕ...',
                Info_Text: `Войдите в самый мощный инструмент для управления бизнесом QAPP. Мы продолжаем работать для повышения производительности вашего бизнеса и гордимся тем, что являемся частью вашего пути к мечте...`,
                Button: 'ВХОД'
            },
            
            1: {
                Tittle: 'РАЗВИВАЙТЕСЬ ВМЕСТЕ С НАМИ...',
                Info_Text: `РЕГИСТРИРУЙТЕСЬ на самый мощный инструмент для управления бизнесом QAPP. Каждый месяц он пополняется новыми инструментами, чтобы сделать ваш бизнес лучше каждый следующий день...`,
                Button: 'ЗАРЕГИСТРИРОВАТЬСЯ'
            }
        }
    }
}