export const Ru = {
    Navbar : {
        Search: 'Поиск...',
        ContactUs: 'Свяжитесь с Нами'
    },
    Slider : {
        0 : {
            infoHeader : 'Это первый заголовок',
            infoText : 'На этом сайте вы можете использовать некоторые инструменты, чтобы лучше выполнять свою работу'
        },
        1 : {
            infoHeader : 'Это 2. заголовок',
            infoText : 'На этом сайте вы можете использовать некоторые инструменты, чтобы лучше выполнять свою работу'
        }
        
    },
    Footer:{
        Description: 'ЭТО ОПИСАНИЕ НАПИСАНО РАЗРАБОТЧИКОМ ЭТОГО ВЕБ-САЙТА И ПРЕДНАЗНАЧЕНО ДЛЯ СКАЗКИ ИЛИ ОПИСАНИЯ ЛОГОТИПА.',
        UsefulLinks: {
            Title: 'ПОЛЕЗНЫЕ ССЫЛКИ',
            Terms: 'Условия',
            Privacy: 'Конфиденциальность',
            Security: 'Безопасность',
            About: 'О сайте'
        },
        Contacts : 'КОНТАКТЫ'
    }
}